"VOICE_MAIL" = "Sesli Mesaj";
"VOICE_MAIL_UNREAD_FORMAT" = "Sesli Mesaj (%d)";
"UNKNOWN_LOCATION" = "Bilinmeyen Yer";
"SPEAKER_NAV" = "Hoparlör|Karşılama";
"AUDIO_NAV" = "Ses";
"GREETING_NAV" = "Karşılama|Hoparlör";
"DELETE" = "Sil";
"CALL_BACK" = "Geri Ara";

"CALL_VOICEMAIL" = "Sesli Mesajı Ara";
"VOICEMAIL_UNAVAILABLE" = "“Visual Voicemail” şu anda kullanılamıyor.";
"VOICEMAIL_MORE_AVAILABLE" = "Sunucuda başka mesajlarınız var.";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "Sesli Mesaja Bağlanamıyor";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "Yardım için servis sağlayıcınızı arayın.";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "Ara: %@";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "Bu arayan, telefon numarasından farklı bir geri aranacak numara bıraktı.";
"CALLBACK_ALERT_TITLE" = "Bu arayan, geri aranacak bir numara bıraktı.";

"PASSWORD" = "Parola";
"ENTER_PASSWORD_TITLE" = "Parola Doğru Değil";
"ENTER_PASSWORD_DESCRIPTION" = "Sesli mesaj parolasını girin";
"PASSWORD_PROMPT_PLACEHOLDER" = "parola";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "Ara";
"PASSWORD_RESET_INFO" = "Parolanızı unuttuysanız, yardım için %@ numarasını arayın.";
"PASSWORD_EXPIRED_TITLE" = "Parolanın Süresi Dolmuş";
"PASSWORD_EXPIRED_DESCRIPTION" = "Mesajları almak için parolanızı değiştirmelisiniz.";
"CHANGE_NOW" = "Değiştir";
"OK" = "Tamam";

"DELETED_MESSAGES" = "Silinen Mesajlar";
"DELETED" = "Silindi";
"UNDELETE" = "Geri Al";
"CLEAR_ALL" = "Tümünü Sil";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "Vazgeç";
"CLEAR_ALL_OK_BUTTON_TITLE" = "Tümünü Sil";
"CLEAR_ALL_ALERT_TITLE" = "Silinen sesli mesajlar tamamen silinsin mi?";

"GREETING" = "Karşılama";
"GREETING_PROMPT" = "Karşılama mesajınızı ayarlayın.";
"DONE" = "Bitti";
"DEFAULT_GREETING_TITLE" = "Saptanmış";
"CUSTOM_GREETING_TITLE" = "Özel";
"PLAY" = "Dinle";
"RECORD" = "Kaydet";
"RECORD_A_GREETING" = "Karşılama Kaydet";
"RECORDING_PERSONAL" = "Karşılama Kaydediliyor";
"STOP" = "Durdur";
"SAVING_GREETING" = "Karşılama kaydediliyor…";
"SAVE_SUCCESS" = "Karşılama kaydedildi.";
"RETRIEVING_GREETING" = "Karşılama alınıyor…";

"CHANGE_AUDIO_SOURCE" = "Ses aygıtı:";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "Sesli Mesaj Kullanılamıyor";
"VOICEMAIL_ERROR_TITLE_ERROR" = "Sesli Mesaj Hatası";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "Parola Hatası";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "Parola Geçersiz";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "Sesli Mesaj %% %d Dolu";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "Bu hesap “Visual Voicemail” içermiyor.";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "Erişim yetkilendirilemedi.";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "Daha sonra yeniden deneyin.";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "Posta kutusuna bağlanamadı.";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "Sesli mesaj servisi meşgul.";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "Posta kutusu şu anda kullanılamıyor.";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "Posta kutusu kilitli.";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "Mesaj alınamadı.";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "Önceden kaydedilmiş bir karşılama yok.";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "Karşılama geçersiz.";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "Karşılama kaydedilemedi.";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "Eski parola doğru değil.";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "Yeni bir parola girin.";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "Parola çok basit.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "Parola çok kısa.";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "Parola çok uzun.";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "Parola yakın zamanda değiştirilmiş.";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "Parola önceden kullanılmış.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "Parola zaten ayarlanmış.";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "Parola değiştirilemedi.";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "Mesaj alınamadı.";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "Mesaj dinletilemedi.";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "Bağlanamıyor.\nDaha sonra yeniden deneyin.";
"VOICEMAIL_ERROR_MSG_SECURITY" = "Bağlantı kurulamadı.";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "Bazı mesajları silmeden yenilerini alamazsınız.";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "Yer açmak için mesajları silin.";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "Mesaj yerel olarak saklanamadı. Yer açmak için mesajları silin.";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "Hesabınız, bu özellik için düzgün ayarlanmamış olabilir.";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "Bağlantı kurulamadı.";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "Uluslararası Dolaşım kapalı. Bu özelliği, Genel ayarların Ağ bölümünde etkinleştirebilirsiniz.";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "Hücresel Veri kapalıyken Visual Voicemail kullanılamaz. Hücresel Veri’yi Genel ayarların Ağ bölümünde açabilirsiniz.";

"SETUP_TITLE" = "Sesli mesaj almak için önce bir parola ve karşılama ayarlayın.";
"SETUP_NOW" = "Şimdi Ayarla";
"PASSCODE" = "Parola";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "Bir sesli mesaj parolası girin";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "Sesli mesaj parolanızı yeniden girin";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "Parolalar eşleşmiyor. Yeniden deneyin.";
"SETUP_GREETING_PROMPT" = "Sesli mesaj karşılamanızı seçin.";
"SAVE" = "Kaydet";
"SAVING_PASSWORD" = "Parola Kaydediliyor…";
